Autodesk.Revit.DB.NullParameterValue.#ctor
Default constructor
Since:
2016 Subscription Update

Autodesk.Revit.DB.NullParameterValue
A class that represent an empty (null) value of a parameter element.
Since:
2016 Subscription Update